CREATE TABLE IF NOT EXISTS `prefix_citaty` (
	`id` INT NOT NULL AUTO_INCREMENT ,
	`text` char(255) NOT NULL ,
	PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8;

INSERT INTO `prefix_citaty` (`id`, `text`) VALUES
(1, 'Предварительные ласки - это бутылка пива перед бутылкой водки.'),
(2, 'Яйца по холостяцки: Открыл холодильник, почесал яйца, закрыл холодильник.'),
(3, 'Сынок, как экзамены? - Подорожали, папа.'),
(4, 'Апогей карьеры гаишника - это когда он заходит в свою будку, а она ему в самый раз!'),
(5, 'У китайцев кризис перепроизводства - они уже подделывают подделки.'),
(6, 'Не тусил. Нету сил.'),
(8, 'Раздвоение личности - это, конечно, печально. Однако, если нужно перенести диван, вдвоем намного удобнее...'),
(9, 'Ни дать, не взять - ангина во время месячных.'),
(10, 'Найдена девочка, воспитанная картошкой. Она охотно раздевается и с удовольствием жарится.'),
(11, 'Иван Иванович Иванов никогда не заполняет никакие бланки. Он просто тупо крадёт образец...'),
(12, 'В Индии подсудимым запрещено отвечать песнями на вопросы судьи.');